//These strings are used in Message Center Prefrence for email alert settings

//Address book panel title
"Email Address Book" = "이메일 주소록";
"Addresses" = "주소";

//Duplicate entry error: title and description
"Duplicate email address found" = "중복 이메일 주소 발견";
"This email address is already present in the recipients list." = "이 이메일 주소는 이미 수신자 목록에 있습니다.";

//For multiple entries
"Duplicate email addresses found" = "중복 이메일 주소 발견";
//a"This email address is already present in the recipients list." = "이 이메일 주소는 이미 수신자 목록에 있습니다.";
"Some of the email addresses are already present in the recipients list." = "이메일 주소 중 일부는 이미 수신자 목록에 있습니다.";
"These email addresses are already present in the recipients list." = "이 이메일 주소는 이미 수신자 목록에 있습니다.";


//Dupicate entry error: description: If we want to allow the user to add the duplicate entry.
"This email address is already present in the recipients list. Do you wish to add it again?" = "이 이메일 주소는 이미 수신자 목록에 있습니다. 다시 추가하시겠습니까?";

//Button titles
"Yes" = "예";
"No" = "아니오";
"OK" = "확인";

//New header name in recipients table view
"Send" = "보내기";
"Use" = "사용";

//Alert for unavailable access to address book
"Information unavailable" = "정보를 사용할 수 없음";
"No access to the \"%@\" application.\nYou can unblock it via the System Preferences, Security & Privacy panel." = "\"%@\" 응용 프로그램에 액세스할 수 없습니다.\n시스템 환경설정의 보안 및 개인 정보 패널에서 차단을 해제할 수 있습니다.";